{
  "R.nvim": { "branch": "main" },
  "auto-pairs": { "branch": "master" },
  "awesome-vim-colorschemes": { "branch": "master" },
  "cmp-r": { "branch": "main" },
  "copilot.vim": { "branch": "release" },
  "lazy.nvim": { "branch": "main" },
  "nerdcommenter": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "stan-vim": { "branch": "master" },
  "vim-grammarous": { "branch": "master" },
  "vim-polyglot": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vimtex": { "branch": "master" }
}
